/* Localized versions of Info.plist keys */

CFBundleName = "SVG Converter Light";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "SVG Converter Light version 1.0, Copyright 2013 miyako.";
